Repository: jethrogillgren/InbetweenRealitiesEscapeRoom-Website
Catalog: suevafree-child/languages/*.po
Languages: pt_br

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
pt_br: Por favor entre em contato com o fornecedor do plugin e peça que o plugin seja empacotado de acordo com os padrões do WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
pt_br: O pacote remoto do plugin consiste de mais de um arquivo mas os arquivos não estão empacotados em uma pasta.

# plugin A *and* plugin B
source: and
pt_br: e

source: Required
pt_br: Necessário

source: Recommended
pt_br: Recomendado

source: WordPress Repository
pt_br: Repositório do WordPress

source: External Source
pt_br: Fonte Externa

source: Pre-Packaged
pt_br: Pré-embalado

source: Not Installed
pt_br: Não Instalado

source: Installed But Not Activated
pt_br: Instalado Mas Não Ativado

source: Active
pt_br: Ativo

source: Required Update not Available
pt_br: A atualização necessária não está disponível

source: Requires Update
pt_br: Atualização Necessária

source: Update recommended
pt_br: Atualização recomendada

# as in: "version nr unknown"
source: unknown
pt_br: desconhecido

source: Installed version:
pt_br: Versão instalada:

source: Minimum required version:
pt_br: Versão mínima exigida:

source: Available version:
pt_br: Versão disponível:

source: No plugins to install, update or activate.
pt_br: Nenhum plugin para instalar, atualizar ou ativar.

source: Source
pt_br: Fonte

source: Type
pt_br: Tipo

source: Version
pt_br: Versão

source: Install %2$s
pt_br: Instalar %2$s

source: Update %2$s
pt_br: Atualizar %2$s

source: Activate %2$s
pt_br: Ativar %2$s

source: Upgrade message from the plugin author:
pt_br: Mensagem de atualização do autor do plugin:

source: Install
pt_br: Instalar

source: Update
pt_br: Atualizar

source: Activate
pt_br: Ativar

source: No plugins were selected to be installed. No action taken.
pt_br: Nenhum plugin foi selecionado para instalação. Nenhuma ação foi realizada.

source: No plugins were selected to be updated. No action taken.
pt_br: Nenhum plugin foi selecionado para atualização. Nenhuma ação foi realizada.

source: No plugins are available to be installed at this time.
pt_br: Nenhum plugin está disponível para instalação agora.

source: No plugins are available to be updated at this time.
pt_br: Nenhum plugin está disponível para atualização agora.

source: No plugins were selected to be activated. No action taken.
pt_br: Nenhum plugin foi selecionado para ativação. Nenhuma ação foi realizada.

source: No plugins are available to be activated at this time.
pt_br: Nenhum plugin está disponível para ativação agora.

source: Plugin activation failed.
pt_br: Falha na ativação do plugin.

source: Updating Plugin %1$s (%2$d/%3$d)
pt_br: Atualizando Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
pt_br: Um erro ocorreu ao instalar %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
pt_br: A instalação de %1$s falhou.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
pt_br: O processo de instalação e ativação está começando. Este processo pode levar um tempo então por favor, seja paciente.

source: %1$s installed and activated successfully.
pt_br: %1$s instalado e ativado com sucesso.

source: Show Details
pt_br: Mostrar Detalhes

source: Hide Details
pt_br: Ocultar Detalhes

source: All installations and activations have been completed.
pt_br: Todas as instalações e ativações foram terminadas.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
pt_br: Instalando e Ativando o Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
pt_br: O processo de instalação está começando. Este processo pode levar um tempo então por favor, seja paciente.

source: %1$s installed successfully.
pt_br: %1$s instalado com sucesso.

source: All installations have been completed.
pt_br: Todas as instalações foram terminadas.

source: Installing Plugin %1$s (%2$d/%3$d)
pt_br: Instalando Plugin %1$s (%2$d/%3$d)

source: Category: %s
pt_br: Categoria: %s

source: Author: %s
pt_br: Autor: %s

source: Year: %s
pt_br: Ano: %s

source: Month: %s
pt_br: Mês: %s

source: Day: %s
pt_br: Dia: %s

# post format archive title
source: Galleries
pt_br: Galerias

# post format archive title
source: Images
pt_br: Imagens

# post format archive title
source: Statuses
pt_br: Status

source: Archives: %s
pt_br: Arquivos: %s

source: Read More
pt_br: Leia Mais

source: Article
pt_br: Artigo

source: Default image
pt_br: Imagem Default

source: Setting
pt_br: Configs

source: Quote Post
pt_br: Citação do Post

source: Link Post
pt_br: Link do post

source: Template
pt_br: Modelo

source: Select a template for this page
pt_br: Escolha um modelo para esta página

source: Quote Post Options
pt_br: Opções da citação do Post

source: Quote
pt_br: Citação

source: Insert the text of quote
pt_br: Insira o texto da citação

source: Insert the author of quote
pt_br: Insira o autor da citação

source: Link Post Options
pt_br: Opções do link do post

source: Name of url
pt_br: Nome da URL

source: Insert the name of your link
pt_br: Insira o nome do seu link

source: Insert the link with http, for example http://www.wpinprogress.com
pt_br: Insira o link com http, por exemplo http://www.wpinprogress.com

source: Background color
pt_br: Cor de fundo

source: Choose a background color for this service.
pt_br: Escolha uma cor de fundo para este serviço.

source: Background color at hover.
pt_br: Cor de fundo em hover.

source: Choose a background color at hover for this service.
pt_br: Escolha uma cor de fundo (para hover) para este serviço.

source: Font Awesome Icon
pt_br: Ícone do Font Awesome

source: Insert the name of a Font Awesome icon for this service.
pt_br: Insira o nome do ícone Font Awesome para este serviço.

source: Do you want to link the service name to the details?
pt_br: Você quer vincular o nome de serviço aos detalhes?

source: Website url.
pt_br: URL do website

source: Not found.
pt_br: Não encontrado.

source: Sorry, no items found, in this section.
pt_br: Desculpe, nenhum item foi encontrado nesta seção.

source: 0 comments
pt_br: 0 comentários

source: Search
pt_br: Pesquisar

source: results for
pt_br: resultados para

source: <span>Search </span> results for
pt_br: <span>Pesquisa </span> resultados para

source: Page 404
pt_br: Página 404

source: Attachment:
pt_br: Anexo:

source: Testimonial:
pt_br: Testemoniais:

source: Calendar
pt_br: Calendário

source: Sorry, no posts matched into
pt_br: Desculpe, nenhum post corresponde com

source: Sorry, no posts found
pt_br: Desculpe, nenhum post encontrado

source: Cart Totals
pt_br: Total do carrinho

source: Shipping
pt_br: Frete

source: (taxes estimated for %s)
pt_br: (taxas estimadas em %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
pt_br: Aviso: O frete e as taxas são estimativas %s e serão atualizados durante o processo de pagamento baseado no seu endereço e informações de cobrança.

source: Cart
pt_br: Carrinho

source: Product
pt_br: Produto

source: Price
pt_br: Preço

source: Quantity
pt_br: Quantidade

source: Remove this item
pt_br: Remover este item

source: Coupon:
pt_br: Cupom:

source: You must be logged in to checkout.
pt_br: Você deve estar logado para concluir o pagamento.

source: Your order
pt_br: Seu pedido

source: Have a coupon?
pt_br: Tem um cupom?

source: Click here to enter your code
pt_br: Clique aqui para informar seu código

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
pt_br: Pra localizar seu pedido por favor digite o ID do seu pedido no campo abaixo e pressione o botão "Rastrear". Isso foi enviado a você no seu recibo de compra e no email de confirmação que você deve ter recebido.

source: Order ID
pt_br: ID do Pedido

source: Billing Email
pt_br: Email de cobrança

source: Reviews
pt_br: Opiniões

source: There are no reviews yet.
pt_br: Ainda não há nenhuma opinião.

source: Add a review
pt_br: Adicionar uma opinião

source: Leave a Reply to %s
pt_br: Deixar resposta para %s

source: Name
pt_br: Nome

source: Submit
pt_br: Enviar

source: Your Rating
pt_br: Sua Qualificação

source: Rate&hellip;
pt_br: Qualifique&hellip;

source: Perfect
pt_br: Perfeito

source: Good
pt_br: Bom

source: Average
pt_br: Razoável

source: Not that bad
pt_br: Fraco

source: Very Poor
pt_br: Muito ruim

source: Your Review
pt_br: Sua Opinião

source: Only logged in customers who have purchased this product may leave a review.
pt_br: Só clientes logados, que tenham comprado este item podem deixar uma opinião.

source: Awaiting product image
pt_br: Aguardando imagem do produto

source: Related products
pt_br: Produtos relacionados

source: Rated %d out of 5
pt_br: Qualificado %d em 5

source: out of 5
pt_br: em 5

source: Your comment is awaiting approval
pt_br: Seu comentário está aguardando aprovação

source: verified owner
pt_br: dono confirmado

source: Additional information
pt_br: Informação adicional

source: You may also like&hellip;
pt_br: Você também pode gostar&hellip;
