Repository: jethrogillgren/InbetweenRealitiesEscapeRoom-Website
Catalog: suevafree-child/languages/*.po
Languages: pt_br

source: Not found
pt_br: Não encontrado

source: Sorry, no posts matched your criteria
pt_br: Desculpe, nenhum post foi encontrado com seus critérios

source: On
pt_br: Ligado

source: by
pt_br: por

source: No comments
pt_br: Nenhum comentário

source: comment
pt_br: comentar

source: comments
pt_br: comentários

source: %1$s at %2$s
pt_br: %1$s em %2$s

source: (Edit)
pt_br: (Editar)

source: Your comment is awaiting approval.
pt_br: Seu comentário está aguardando aprovação

source: Comment
pt_br: Comentar

# Comment field textarea.
source: Comment
pt_br: Comentário

source: Upgrade to Sueva Premium
pt_br: Atualizar para Sueva Premium

source: Full Width Section
pt_br: Seção de Página Inteira

source: Insert the size of thumbnails for all contents without a sidebar, then use a free plugin like Regenerate Thumbnails, to regenerate all featured images.
pt_br: Insira o tamanho dos thumbnails para todos os conteúdos sem a barra lateral e então use um plugin free como o Regenerate Thumbnails para regenerar todas as images destacadas.

source: Width
pt_br: Largura

source: Insert the width of this thumbnail, for example 1170 and not 1170px.
pt_br: Insira a largura desse thumbnail, por exemplo 1170 e não 1170px.

source: Height
pt_br: Altura

source: Insert the height of this thumbnail, for example 690 and not 690px.
pt_br: Insira a altura desse thumbnail, por exemplo 690 e não 690px.

source: Sidebar Section
pt_br: Seção da barra lateral

source: Insert the size of thumbnails for all contents with a sidebar, then use a free plugin like Regenerate Thumbnails, to regenerate all featured images.
pt_br: Insira o tamanho dos thumbnails para todos os conteúdos sem a barra lateral e então use um plugin free como o Regenerate Thumbnails para regenerar todas as images destacadas.

source: Insert the width of this thumbnail, for example 750 and not 750px.
pt_br: Insira a largura deste thumbnail, por exemplo 750 e não 750px.

source: Insert the height of this thumbnail, for example 379 and not 379px.
pt_br: Insira a altura deste thumbnail, por exemplo 379 e não 379px.

source: Masonry Section
pt_br: Seção Masonry

source: Insert the size of thumbnails for the masonry layout, then use a free plugin like Regenerate Thumbnails, to regenerate all featured images.
pt_br: Insira o tamanho dos thumbnails para todos os conteúdos sem a barra lateral e então use um plugin free como o Regenerate Thumbnails para regenerar todas as images destacadas.

source: Insert the width of this thumbnail, for example 360 and not 360px.
pt_br: Insira a largura deste thumbnail, por exemplo 360 e não 360px.

source: Insert the height of this thumbnail, for example 182 and not 182px.
pt_br: Insira a altura deste thumbnail, por exemplo 182 e não 182px.

source: General
pt_br: Geral

source: Color Scheme
pt_br: Esquema de Cores

source: From this section you can manage the color scheme of SuevaFree.
pt_br: Nesta seção você pode controlar o esquema de cores do SuevaFree.

source: Predefined Color Schemes
pt_br: Esquemas de Cores pré-definidos

source: Choose your Color Scheme
pt_br: Escolha seu Esquema de Cores

source: Cyan
pt_br: Ciano

source: Orange
pt_br: Laranja

source: Blue
pt_br: Azul

source: Red
pt_br: Vermelho

source: Pink
pt_br: Azul

source: Purple
pt_br: Roxo

source: Yellow
pt_br: Amarelo

source: Green
pt_br: Verde

source: Black
pt_br: Preto

source: Page width
pt_br: Largura da página

source: From this section you can manage the page width of SuevaFree.
pt_br: A partir desta seção você pode controlar a largura da página do SuevaFree

source: Screen greater than 768px
pt_br: Tela maior que 768px

source: Set a width, for a screen greater than 768 pixel (for example 750 and not 750px )
pt_br: Defina uma largura para uma tela maior que 768 pixels (por exemplo 750 e não 750px)

source: Screen greater than 992px
pt_br: Tela maior que 992px

source: Set a width, for a screen greater than 992 pixel (for example 940 and not 940px )
pt_br: Defina uma largura para uma tela maior que 992 pixels (por exemplo 940 e não 940px)

source: Screen greater than 1200px
pt_br: Tela maior que 1200px

source: Set a width, in px, for a screen greater than 1200 pixel (for example 1170 and not 1170px )
pt_br: Defina uma largura, em px,

source: Screen greater than 1400px
pt_br: Tela maior que 1400px

source: Set a width, in px, for a screen greater than 1400px pixel (for example 1370 and not 1370px )
pt_br: Defina uma largura, em px, para uma tela maior que 1400 pixels (por exemplo 1370 e não 1370px)

source: Settings
pt_br: Configs

source: From this section you can manage the main settings of SuevaFree.
pt_br: Nesta seção você pode controlar as principais configurações do SuevaFree.

source: Do you want to enable a breadcrumb, using the header layout 4?
pt_br: Você deseja habilitar o breadcrumb usando o layout de header 4?

source: No
pt_br: Não

source: Yes
pt_br: Sim

source: Nicescroll plugin
pt_br: Plugin Nicescroll

source: Do you want to use this plugin to manage the page scroll?
pt_br: Você deseja usar este plugin para gerenciar o scroll da página?

source: Category title
pt_br: Título da categoria

source: Do you want to view the category title, under the black container?
pt_br: Você deseja ver o título da categoria abaixo da caixa preta?

source: Box Shadow
pt_br: Sombra da Caixa

source: Do you want to disable the shadow of boxes?
pt_br: Você deseja desabilitar a sobra das caixas?

source: Searched item
pt_br: Item pesquisado

source: Do you want to view the searched item, under the black container?
pt_br: Você deseja ver o item pesquisado abaixo da caixa preta?

source: Featured image triangle
pt_br: Triângulo da imagem destacada

source: Do you want to disable the effect of featured image, at hover?
pt_br: Você deseja desabilitar o efeito de imagem destacada no hover?

source: Featured image rotate, at hover
pt_br: Rotação da imagem destacada no hover

source: Comments
pt_br: Comentários

source: Do you want to view the comments after articles?
pt_br: Você deseja ver os comentários após os artigos?

source: Footer
pt_br: Rodapé

source: Do you want to display the footer, including the widgets under the bottom sidebar area?
pt_br: Você deseja exibir o rodapé, incluindo os widgets abaixo da área da barra de baixo?

source: Post Format
pt_br: Formato do Post

source: Do you want to use a different layout for the Aside, Link and Quote posts?.
pt_br: Você deseja usar um layout diferente para os posts Aside, Link e Quote?

source: Read more
pt_br: Leia mais

source: Do you want to display the read more button?
pt_br: Você deseja exibir o botão Leia Mais?

source: Author
pt_br: Autor

source: Do you want to view the author?
pt_br: Você quer ver o autor?

source: Back to top button.
pt_br: Botão de voltar ao topo

source: Do you want to display a button to back on the top of the site?
pt_br: Você deseja exibir um botão para retornar no topo do site?

source: Styles
pt_br: Estilos

source: From this section you can include a custom css code.
pt_br: Nesta seção você pode incluir um css customizado.

source: Custom css
pt_br: CSS customizado

source: Insert your custom css code.
pt_br: Insira seu código css customizado

source: From this section you can manage the layouts of SuevaFree.
pt_br: Nesta seção você pode controlar os layouts de SuevaFree.

source: Main Layout
pt_br: Layout principal

source: Choose a layout for your site.
pt_br: Escolha um layout para seu site.

source: Minimal Layout
pt_br: Layout Mínimo

source: Home Blog Layout
pt_br: Layout da Home do Blog

source: If you've set the latest articles, for the homepage, choose a layout.
pt_br: Se você definiu os últimos artigos, escolha um layout para a homepage.

source: Full Width
pt_br: Largura Total

source: Left Sidebar
pt_br: Barra lateral Esquerda

source: Right Sidebar
pt_br: Barra lateral Direita

source: Category Layout
pt_br: Layout da Categoria

source: Select a layout for category pages.
pt_br: Escolha um layout para as páginas de categorias.

source: Search Layout
pt_br: Pesquisar Layout

source: Select a layout for the search section.
pt_br: Escolha um layout para a parte de buscas

source: WooCommerce Category Layout
pt_br: Layout de Categoria WooCommerce

source: Select a layout for the woocommerce categories.
pt_br: Eascolha um layout para as categorias de woocommerce.

source: Header Layout
pt_br: Layout do Header

source: Choose a layout for the header.
pt_br: Escolha um layout para o header.

source: Footer Layout
pt_br: Layout do Rodapé

source: Choose a layout for the footer.
pt_br: Escolha um layout para o rodapé.

source: Menu Layout
pt_br: Layout do Menu

source: Choose a menu layout for only the header 1, header 2 and the header 3.
pt_br: Escolha um layout de menu para o header1, header2 e header3.

source: Sidebar Layout
pt_br: Layout da Barra Lateral

source: Select a layout for the side sidebars.
pt_br: Escolha um layout para as barras laterais

source: Default sidebar.
pt_br: Barra lateral Default

source: Sneak sidebar.
pt_br: Barra lateral Sneak

source: Post Layout
pt_br: Layout do post

source: Select a layout for the details of each post.
pt_br: Selecione um layout para os detalhes de cada post.

source: None.
pt_br: Nenhum

source: Read More Layout
pt_br: Layout do Leia Mais

source: Select a layout for the read more button.
pt_br: Selecione um layout para o botão Ler Mais.

source: Default Button
pt_br: Botão Default

source: Replace with => [...]
pt_br: Substituir com =>[...]

source: Page Layout
pt_br: Layout da Página

source: Select a layout for the details of each page.
pt_br: Selecione um layout para os detalhes de cada página.

source: None
pt_br: Nenhum

source: From this section you can upload a custom logo.
pt_br: Nesta seção você pode fazer upload de um logo customizado.

source: Custom Logo
pt_br: Logo Customizado

source: Insert the url of your custom logo
pt_br: Insira a url do seu logo customizado.

source: From this section you can manage the social icons and the copyright text.
pt_br: Nesta parte você pode gerenciar os ícones sociais e o texto de copyright.

source: Copyright Text
pt_br: Texto de Copyright

source: Insert your copyright text.
pt_br: Insira seu texto de copyright.

source: Facebook Url
pt_br: URL do Facebook

source: Insert Facebook Url (leave empty if you want to hide the button)
pt_br: Informe a URL do Facebook (deixe em branco se quiser ocultar o botão)

source: Twitter Url
pt_br: URL do Twitter

source: Insert Twitter Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Twitter (deixe em branco se quiser ocultar o botão)

source: Flickr Url
pt_br: URL do Flickr

source: Insert Flickr Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Flickr (deixe em branco se quiser ocultar o botão)

source: Google Url
pt_br: URL do Google

source: Insert Google Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Google (deixe em branco se quiser ocultar o botão)

source: Linkedin Url
pt_br: URL do Linkedin

source: Insert Linkedin Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Linkedin (deixe em branco se quiser ocultar o botão)

source: Slack Url
pt_br: URL do Slack

source: Insert Slack Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Slack (deixe em branco se quiser ocultar o botão)

source: Myspace Url
pt_br: URL do MySpace

source: Insert Myspace Url (leave empty if you want to hide the button)
pt_br: Insira a URL do MySpace (deixe em branco se quiser ocultar o botão)

source: Pinterest Url
pt_br: URL do Pinterest

source: Insert Pinterest Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Pinterest (deixe em branco se quiser ocultar o botão)

source: Tumblr Url
pt_br: URL do Tumblr

source: Insert Tumblr Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Tumblr (deixe em branco se quiser ocultar o botão)

source: Soundcloud Url
pt_br: URL do Soundcloud

source: Insert Soundcloud Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Soundcloud (deixe em branco se quiser ocultar o botão)

source: Spotify Url
pt_br: URL do Spotify

source: Insert Spotify Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Spotify (deixe em branco se quiser ocultar o botão)

source: Youtube Url
pt_br: URL do Youtube

source: Insert Youtube Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Youtube (deixe em branco se quiser ocultar o botão)

source: Vimeo Url
pt_br: URL do Vimeo

source: Insert Vimeo Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Vimeo (deixe em branco se quiser ocultar o botão)

source: VK Url
pt_br: URL do VK

source: Insert VK Url (leave empty if you want to hide the button)
pt_br: Insira a URL do VK (deixe em branco se quiser ocultar o botão)

source: Instagram Url
pt_br: URL do Instagram

source: Insert Instagram Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Instagram (deixe em branco se quiser ocultar o botão)

source: Deviantart Url
pt_br: URL do Deviantart

source: Insert Deviantart Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Deviantart (deixe em branco se quiser ocultar o botão)

source: Github Url
pt_br: URL do Github

source: Insert Github Url (leave empty if you want to hide the button)
pt_br: Informe a URL do Github (deixe em branco se quiser ocultar o botão)

source: Xing Url
pt_br: URL do Xing

source: Insert Xing Url (leave empty if you want to hide the button)
pt_br: Insira a URL do Xing (deixe em branco se quiser ocultar o botão)

source: Dribbble Url
pt_br: URL do Dribbble

source: Insert Dribbble Url (leave empty if you want to hide the button)
pt_br: Informe a URL do Dribbble (deixe vazio se quiser ocultar o botão)

source: Dropbox Url
pt_br: URL do Dropbox

source: Insert Dropbox Url (leave empty if you want to hide the button)
pt_br: Informe a URL do Dropbox (deixe em branco se quiser ocultar o botão)

source: Whatsapp Number
pt_br: Número do Whatsapp

source: Insert Whatsapp number (leave empty if you want to hide the button)
pt_br: Insira o número do Whatsapp (deixe em branco se quiser ocultar o botão)

source: Telegram URL
pt_br: URL do Telegram

source: Insert Telegram Url (leave empty if you want to hide the button)
pt_br: Insira o link do Telegram (deixe vazio se você quer esconder o botão)

source: Skype Url
pt_br: URL do Skype

source: Insert Skype ID (leave empty if you want to hide the button)
pt_br: Insira o ID do Skype (deixe em branco se quiser ocultar o botão)

source: Email Address
pt_br: Endereço de Email

source: Insert Email Address (leave empty if you want to hide the button)
pt_br: Informe o Email (deixe em branco se quiser ocultar o botão)

source: Feed Rss Button
pt_br: Botão de Feed RSS

source: Do you want to display the Feed Rss button?
pt_br: Você que exibir o botão de feed RSS?

source: Typography
pt_br: Tipografia

source: From this section you can manage the typography of the logo.
pt_br: Nesta seção você pode gerenciar a tipografia do logo.

source: Font size
pt_br: Tamanho da fonte

source: Insert a size, for logo font (For example, 60px)
pt_br: Insira um tamanho para a fonte do logo (por exemplo, 60px)

source: Description font size
pt_br: Tamanho da fonte da descrição

source: Insert a size, for logo description (For example, 14px)
pt_br: Insira um tamanho para a descrição do logo (por exemplo, 14px)

source: Description top margin
pt_br: Top margin da descrição

source: Add a space between the logo and the description (For example, 15px)
pt_br: Acrescente um espaço entre o logo e a descrição (por exemplo, 15px)

source: From this section you can manage the typography of the menu.
pt_br: Nesta seção você pode gerenciar a tipografia do menu.

source: Insert a size, for menu font (For example, 14px)
pt_br: Insira um tamanho para a fonte do menu (por exemplo, 14px)

source: Menu weight
pt_br: Tamanho do menu

source: Choose a font weight for the menu.
pt_br: Escolha um tamanho de fonte para o menu.

source: Text transform
pt_br: Transformação de texto

source: Do you want to display an uppercase menu?.
pt_br: Você deseja exibir o menu em maiúsculas?

source: Uppercase
pt_br: Maiúscula

source: Content
pt_br: Conteúdo

source: From this section you can manage the typography of the content.
pt_br: Nesta seção você pode gerenciar a tipografia do conteúdo.

source: Insert a size, for content font (For example, 14px)
pt_br: Insira um tamanho para a fonte do conteúdo (por exemplo, 14px)

source: Headlines
pt_br: Títulos

source: From this section you can manage the typography of the headlines.
pt_br: Nesta seção você pode gerenciar a tipografia dos títulos.

source: H1 headline
pt_br: Título H1

source: Insert a size, for for H1 elements (For example, 24px)
pt_br: Insira um tamanho para elementos H1 (por exemplo, 24px)

source: H2 headline
pt_br: Título H2

source: Insert a size, for for H2 elements (For example, 22px)
pt_br: Insira um tamanho para elementos H2 (por exemplo, 22px)

source: H3 headline
pt_br: Título H3

source: Insert a size, for for H3 elements (For example, 20px)
pt_br: Insira um tamanho para elementos H3 (por exemplo, 20px)

source: H4 headline
pt_br: Título H4

source: Insert a size, for for H4 elements (For example, 18px)
pt_br: Insira um tamanho para elementos H4 (por exemplo, 18px)

source: H5 headline
pt_br: Título H5

source: Insert a size, for for H5 elements (For example, 16px)
pt_br: Insira um tamanho para elementos H5 (por exemplo, 16px)

source: H6 headline
pt_br: Título H6

source: Insert a size, for for H6 elements (For example, 14px)
pt_br: Insira um tamanho para elementos H6 (por exemplo, 14px)

source: Titles weight
pt_br: Tamanho dos títulos

source: Choose a font weight for the titles.
pt_br: Escolha um tamanho de fonte para os títulos.

source: Do you want to display an uppercase title?.
pt_br: Você deseja exibir o título em maiúsculas?

source: Side Sidebar
pt_br: Barra lateral

source: This sidebar will be shown after the content.
pt_br: Esta barra será exibida após o conteúdo.

source: One Page
pt_br: Página Única

source: This sidebar area is recommended to manage the one page section.
pt_br: Esta área da barra é recomendada para gerenciar a seção da página única.

source: Home Side Sidebar
pt_br: Barra lateral da Home

source: This sidebar will be shown at the side of your homepage.
pt_br: Esta barra será exibida ao lado de sua home.

source: Category Sidebar
pt_br: Barra de Categorias

source: This sidebar will be shown at the side of category page.
pt_br: Esta barra será exibida ao lado da página de categorias.

source: Search Sidebar
pt_br: Barra de pesquisa

source: This sidebar will be shown at the side of search page.
pt_br: Esta barra será exibida ao lado da página de pesquisa.

source: Top Sidebar
pt_br: Barra de Topo

source: This sidebar will be shown at the top of your content (Recommended for Revolution Slider).
pt_br: Esta barra será exibida no topo do seu conteúdo (recomendado para o Revolution Slider).

source: Home Top Sidebar
pt_br: Barra do Topo da Home

source: This sidebar will be shown at the top of your homepage (Recommended for Revolution Slider).
pt_br: Esta barra será exibida no topo da sua home (recomendado para o Revolution Slider).

source: Header Sidebar
pt_br: Barra de Header

source: This sidebar will be shown before the content.
pt_br: Esta barra será exibida antes do conteúdo.

source: Home Header Sidebar
pt_br: Barra do Header da Home

source: This sidebar will be shown before the content of your homepage.
pt_br: Esta barra será exibida antes do conteúdo da sua home.

source: Full Sidebar
pt_br: Barra total

source: This sidebar will be shown at the bottom of your content, with a full width layout (Recommended for Instagram widget)
pt_br: Esta barra será exibida no final de seu conteúdo, com um layout de largura total (recomendado para o widget do Instagram)

source: Bottom Sidebar
pt_br: Barra de baixo

source: This sidebar will be shown at the end of your content.
pt_br: Esta barra será exibida no final do seu conteúdo.

source: Upgrade to Sueva Premium.
pt_br: Atualizar para Sueva Premium.

source: Upgrade to the premium version of Sueva, to enable 600+ Google Fonts, Unlimited sidebars, Portfolio section and much more.
pt_br: Atualize para a versão premium do Sueva para habilitar mais de 600 Google Fonts, sidebars ilimitadas, a seção de Portfolio e muito mais.

source: Upgrade to Sueva premium
pt_br: Atualizar para Sueva Premium

source: Upgrade to SvevaPro
pt_br: Atualizar para SuevaPro

source: Upgrade to Avana
pt_br: Atualizar para Avana

source: Get support
pt_br: Obter suporte

source: If you've opened a new support ticket from <strong>WordPress.org</strong>, please send a reminder to <strong>support@wpinprogress.com</strong>, to get a faster reply.
pt_br: Caso você tenha aberto um chamado em <strong>WordPress.org</strong>, por favor envie um lembrete para <strong>support@wpinprogress.com</strong> para ser respondido mais rápido.

source: Open a new ticket
pt_br: Abrir novo chamado

source: Send a reminder
pt_br: Enviar um lembrete

source: If you like this theme and support, <strong>I'd appreciate</strong> any of the following:
pt_br: Caso tenha gostado deste tema e queira nos apoiar, <strong>eu ficaria muito grato</strong> por qualquer um dos seguintes:

source: Rate this Theme
pt_br: Qualifique este Tema

source: Like on Facebook
pt_br: Like no Facebook

source: Subscribe our newsletter
pt_br: Assine nossa newsletter

source: Download our free WordPress themes
pt_br: Baixe nossos temas WordPress gratuitos

source: Dismiss this notice
pt_br: Fechar este aviso

source: Install Required Plugins
pt_br: Instalar Plugins Necessários

source: Install Plugins
pt_br: Instalar Plugins

source: Installing Plugin: %s
pt_br: Instalando Plugin: %s

source: Updating Plugin: %s
pt_br: Atualizando Plugin %s

source: Something went wrong with the plugin API.
pt_br: Algo deu errado com a API do plugin.

source: Return to Required Plugins Installer
pt_br: Voltar para o Instalador de Plugins Necessários

source: Return to the Dashboard
pt_br: Retornal para o Painel

source: Plugin activated successfully.
pt_br: Plugin ativado com sucesso.

source: The following plugin was activated successfully:
pt_br: O seguinte plugin foi ativado com sucesso:

source: No action taken. Plugin %1$s was already active.
pt_br: Nenhuma ação feita. O plugin %1$s já estava ativo.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
pt_br: O plugin não foi ativado. Uma versão maior de %s é necessária para este tema. Por favor atualize o plugin.

source: All plugins installed and activated successfully. %1$s
pt_br: Todos os plugins foram instalados e ativados com sucesso. %1$s

source: There are one or more required or recommended plugins to install, update or activate.
pt_br: Há um ou mais plugins necessários para instalar, atualizar ou ativar.

source: Please contact the administrator of this site for help.
pt_br: Por favor entre em contato com o administrador deste site para obter ajuda.

source: This plugin needs to be updated to be compatible with your theme.
pt_br: Este plugin precisa ser atualizado para ser compatível com seu tema.

source: Update Required
pt_br: Atualização Necessária

source: Set the parent_slug config variable instead.
pt_br: Defina a variável de configuração parent_slug.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
pt_br: Este pacote de plugin remoto não contém uma pasta com o slug desejado e renomear não está funcionando.
